akamud.vscode-theme-onedark
Angular.ng-template
CoenraadS.bracket-pair-colorizer
Dart-Code.dart-code
Dart-Code.flutter
donjayamanne.githistory
eamodio.gitlens
EditorConfig.EditorConfig
eg2.tslint
mike-co.import-sorter
ms-vscode.csharp
ms-vscode.Go
msjsdiag.debugger-for-chrome
PKief.material-icon-theme
toba.vsfire
xabikos.JasmineSnippets
