Angular.ng-template
CoenraadS.bracket-pair-colorizer
Dart-Code.dart-code
EditorConfig.EditorConfig
PKief.material-icon-theme
Zignd.html-css-class-completion
akamud.vscode-theme-onedark
eamodio.gitlens
eg2.tslint
lukehoban.Go
mike-co.import-sorter
ms-vscode.csharp
msjsdiag.debugger-for-chrome
xabikos.JasmineSnippets
